[Main]
DisplayName=Español

[SmartDefrag_SDMainForm]
btn_close.Hint=Cerrar
btn_maximize.Hint=Maximizar
btn_minimize.Hint=Minimizar
btn_restore.Hint=Restaurar
btn_more.Hint=Más Opciones
lblLatestNews.Caption=Comparta este software con su familia y amigos. ¡Estarán felices de usarlo!
btn_game_optimize.Caption=Optimizar
btn_gamedefrag_start.Caption=Retomar
btn_gamedefrag_stop.Caption=Detener
btn_gamedefrag_pause.Caption=Pausa
btn_defrag_finish.Caption=Finalizar
btn_backtosvolumetatus.Caption=Atrás
lblPBD_DPF.Caption=Defragmentar archivos de página y archivos de hibernación.
lblPBD_DMFT.Caption=Defragmentar MFT.
lblPBD_DSYS.Caption=Defragmentar archivos de sistema.
lblPBD_DREG.Caption=Defragmentar archivos de registro
lblPBD_DCF.Caption=Defragmentar archivos específicos
btnBTConfig.Caption=Configurar
LabelEnableBTD.Caption=Defrag de Inicio
lblBootTimeDefrag.Caption=Historial de Defragmentación de Inicio
lvBootTimeDefragListView.Columns[0].Caption=Fecha
lvBootTimeDefragListView.Columns[1].Caption=Tamaño Total
lvBootTimeDefragListView.Columns[2].Caption=Fragmentos
lvBootTimeDefragListView.Columns[3].Caption=Acción
btn_tab_actioncenter.Caption=Centro de Acción
btn_tab_boottimedefrag.Caption=Inicio
btn_tab_diskdefrag.Caption=Discos
btn_tab_gameoptimize.Caption=Optimizar Juego
lbl_map.Caption=Colores:
lblResetColor.Caption=Resetear
lvDefragList.Columns[0].Caption=Nombre
lvDefragList.Columns[1].Caption=Fragmentos
lvDefragList.Columns[2].Caption=Tamaño
lvDefragList.Columns[3].Caption=Ruta
lvDefragList.Columns[4].Caption=Resultado
btnShowDefragMap.Caption=Mapa
btnShowDefragList.Caption=Detalles
btnShowJunkFile.Caption=Basuras
lblAfterDefragTask.Items[0].Caption=Apagar luego de defrag.
lblAfterDefragTask.Items[1].Caption=Suspender luego de defrag.
lblAfterDefragTask.Items[2].Caption=Hibernar luego de defrag.
lblAfterDefragTask.Items[3].Caption=Reiniciar luego de defrag.
lblStatus.Caption=Estado:
lblSSDStatus.Caption=Estado:
lblAfter.Caption=Luego:
lblBefore.Caption=Antes:
lblFragRate.Caption=Rango de Fragmentación:
lblDefragFragmentRate.Caption=Rango de Fragmentación:
btn_start.Caption=Retomar
btn_stop.Caption=Detener
btn_pause.Caption=Pausa
lbl_estimatedtime1.Caption=Tiempo Remanente Estimado:
btnFixDefrag.Caption=Inteligente
btn_view_report.Caption=Ver Reporte
lblJunkScanSkip.Caption=Saltear
mniOpenSmartDefrag.Caption=Abrir Smart Defrag
mniHomePage.Caption=Página Principal
mniSupport.Caption=Soporte Técnico
mniExit.Caption=Salir
mniTask_Shutdown.Caption=Apagar
mniTask_Sleep.Caption=Suspender
mniTask_Hibernate.Caption=Hibernar
mniTask_Reboot.Caption=Reiniciar
mniSkinClassic.Caption=Clásica
mniSkinWhite.Caption=Blanca
btnFeedBack.Caption=Comentario
btnViewReport.Caption=Ver Reporte
btnScanMore.Caption=Analizar Más
lblBootTimeSSD.Caption=Su disco es SSD. La Defrag en reinicio no soporta SSD.
shp_map_free.Hint=Espacio Libre
shp_map_mft.Hint=Tabla Maestra de Archivo
shp_map_dir.Hint=Directorios
shp_map_frequent.Hint=Frecuentemente Usado
shp_map_rare.Hint=Raramente Usado
shp_map_unmovable.Hint=Inamovible
shp_map_frag.Hint=Fragmento
shp_map_moving.Hint=Moviendo
btn_nav_show.Hint=Mostrar Centro de Acción
btn_nav_hide.Hint=Ocultar Centro de Acción
lbl_defragprogress.Caption=Proceso General:
lblGameEstimatedTime.Caption=Proceso General:
lblRecommendation.Caption=Recomendación:
lblJunkCleaned.Caption=Basura limpiada:
lblSpaceReleased.Caption=Espacio liberado:
btn_feedback.Caption=Enviar Comentario
btnGameViewReport.Caption=Ver Reporte
rdlblBootTimeDefragDesc.Caption=Defragmenta sus archivos de sistema antes de iniciar el sistema para maximizar el rendimiento.
btnBTActiveNow.Caption=Activar Ahora
btnGOActiveNow.Caption=Activar Ahora
rdlblEnterCode.Caption=Ingresar Código
btnManageLicense.Caption=Administrar Licencia
rdlblProfuture.Caption=Maximiza el rendimiento y la duración de su disco con:
btnProfutureAuto.Caption=Auto Smart Defrag
btnProfutureBootTimeDefrag.Caption=Defrag al Reinicio
btnProfutureAlways.Caption=Actualizar siempre
btn_skin.Hint=Piel
btn_like.Hint=Me Gusta
btn_report.Hint=Reporte
btn_analyze.Caption=Analizar
btn_game_analyze.Caption=Analizar
btn_game_defrag.Caption=Defragmentar
btn_tab_gamedefrag.Caption=Juegos
lbl_estimatedtime.Caption=Tiempo Estimado:
mniSettings.Caption=Opciones
mniCheckUpdates.Caption=Comprobar Actualizaciones
mniHelpustranslate.Caption=Ayúdenos a traducir
mniUserManual.Caption=Manual de Usuario
mniMoreSupport.Caption=Soporte Técnico
mniAbout.Caption=Acerca de...
mniDefragOnly.Caption=Sólo Defragmentación
mniFastOptimize.Caption=Defragmentación y Optimización Rápida
mniFullyOptimize.Caption=Defragmentación y Optimización Completa
mniOptimizeFileRank.Caption=Defragmentación y Priorización de Archivos (Lenta)
lblSSDBT.Caption=Este disco es SSD. Defrag de Inicio no soporta SSD.
mniFastSmartDefrag.Caption=Smart Defrag Rápida

[SmartDefrag_SDMainMenu]
btn_more.Hint=Opciones
btnAbout.Caption=Acerca de
btnCheckUpdates.Caption=Comprobar actualizaciones
btnDownload.Caption=Descargar IObit Freeware
btnFindUsOnFacebook.Caption=Encuéntrenos en Facebook
btnReport.Caption=Reporte
btnSettings.Caption=Opciones...
btnSkin.Caption=Piel
btnTechnicalSupport.Caption=Soporte Técnico
btnTranslate.Caption=Ayúdenos a Traducir
btnUseManual.Caption=Manual de Usuario
btnDiskHealth.Caption=Salud de Disco
lblSkinName.Caption=Piel:

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analizar
mniItem2.Caption=Defrag && Optimizar
mniItem3.Caption=Defrag Archivos Grandes
mniItem4.Caption=Defrag Espacio Libre
mniItem5.Caption=Defrag && Priorizar Archivos (Lento)
mniItem6.Caption=Recorte && Optimización Inteligente
mniItem7.Caption=Defrag Rápida

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Archivos && Carpetas
btnAddFile.Caption=Agregar Archivo
btnAddFolder.Caption=Agregar Carpeta

[SmartDefrag_FormSetting]
btn_close.Hint=Cerrar
lblTitle.Caption=Opciones
Button_Recommand.Caption=Recomendado
Button_OK.Caption=OK
Button_Cancel.Caption=Cancelar
Button_Apply.Caption=Aplicar
lblSettingType.Caption=Opciones Generales
AutoLoadCheck.Caption=Cargar automáticamente al inicio de Windows. (Recomendado)
CloseSetCheck.Caption=Minimizar a bandeja de sistema cuando se cierre el programa. (Recomendado)
TrayCheck.Caption=Habilitar consejos de herramientas en bandeja de sistema.
CheckBox_Show_RemovableDisk.Caption=No mostrar discos extraíbles.
lblSilentDesc.Caption=Si habilita esta característica puede asegurar una defragmentación suave sin ninguna interrupción.
lblReplaceDefragDesc.Caption=Habilitar esta característica significa que Smart Defrag se iniciará cuando usted llame al Defragmentador de Disco de Windows.
lblVSSDesc.Caption=Habilitando esta característica se detiene temporalmente VSS cuando defragmente para proteger su actual respaldo de VSS y su VSS se habilitará automáticamente cuando la defragmentación esté completada.(VSS: Copia de Sombra de Volúmen)
lblBatteriesDesc.Caption=La Defragmentación consume mucha energía de batería. Por lo tanto, se recomienda detener la defragmentación mientras use batería.
ReplaceWindowDefrag.Caption=Reemplazar el Defragmentador de Disco de Windows.
SilentCheck.Caption=Habilitar Tecnología Smart Silent cuando defragmente. (Recomendado)
chkEnableVSS.Caption=Detener VSS cuando defragmente el volúmen NTFS.
BatteryCheck.Caption=Detener Defrag Automática cuando use batería. (Recomendado)
Label_Auto_Des.Caption=Con la nueva tecnología, la Defrag Automática defragmenta automáticamente los archivos fragmentados cuando su PC esté inactiva, para proteger sus discos duros.
Label_DefragRate.Caption=Defragmentar cuando el rango exceda el:
ExcludeCheck.Caption=Saltear archivos mayores a 1 GB.
ComboBox_DefragRate.Items[0].Caption=Defragmentar Siempre
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=0%
Label_Exclude_Des.Caption=Los archivos y carpetas excluídos aquí no serán analizados ni defragmentados.
Button_Add_File.Caption=Agregar Archivo
Button_Add_Folder.Caption=Agregar Carpeta
Button_Delete.Caption=Borrar
ListView_Exlude.Columns[0].Caption=Nombre
Label_Schedule_Des.Caption=Defrag programada defragmenta el HDD y recorta SSD en un tiempo programado sin su intervención.
Label_Schedule_Task.Caption=Tarea Programada
Label_Action.Caption=Acción:
Label_Schedule_Status.Caption=Estado:
Button_Config_Schedule.Caption=Configurar
ScheduleList.Columns[0].Caption=Volúmen
lvBootTimeDefrag.Columns[0].Caption=Volumen
lvAAList.Columns[0].Caption=Volumen
ComboBox_Action.Items[0].Caption=Sólo Defragmentación
ComboBox_Action.Items[1].Caption=Inteligente
ComboBox_Action.Items[2].Caption=Defragmentación y Optimización Rápida
ComboBox_Action.Items[3].Caption=Defragmentación y Optimización Completa
ComboBox_Action.Items[4].Caption=Defragmentación y Priorización de Archivos (Lenta)
Label_Max.Caption=Archivos Máximos:
Label_Unsupport.Caption=Windows 2000 no es soportado
Label_Boottime_Des.Caption=Defrag de Inicio defragmenta archivos que no pueden ser movidos en forma segura mientras Windows está funcionando.
Label_Boottime_Status.Caption=Estado:
RadioButton_FirstBoot.Caption=Diariamente, al inicio
RadioButton_EveryBoot.Caption=Cada inicio
RadioButton_Custom.Caption=Cada 2 días, al inicio
RadioButton_NextBoot.Caption=Sólo al siguiente inicio
Label_language.Caption=Lenguaje Actual:
Label_Trans.Caption=Transparencia:
CheckBox_DMC.Caption=Habilitar acceso a mapa de disco para cambio de color.
lblJKF_SelectJunkFile.Caption=Seleccione los objetos que desee limpiar:
chkJKF_EnableDOD.Caption=Habilitar Borrado Seguro de Archivo DOD 5220.22-M (Más Lento)
chkJKF_DeleteTime.Caption=Borrar archivos temporales de Windows de más de 1 semana.
TreeView_Option.Items[0].Caption=Opciones Generales
TreeView_Option.Items[1].Caption=Defragmentación
TreeView_Option.Items[2].Caption=Servicio Automático
TreeView_Option.Items[3].Caption=Defrag Automática
TreeView_Option.Items[4].Caption=Defrag Programada
TreeView_Option.Items[5].Caption=Defrag de Inicio
TreeView_Option.Items[6].Caption=Limpiar Archivos Basura
TreeView_Option.Items[7].Caption=Lista de Excluídos
TreeView_Option.Items[8].Caption=Limpiador de Disco
TreeView_Option.Items[9].Caption=Lista de Excluídos
TreeView_Option.Items[10].Caption=Autoactualizar
TreeView_Option.Items[11].Caption=Interfaz de Usuario
TreeView_Option.Items[12].Caption=Modo Silencioso
TreeView_Option.Items[13].Caption=Autoanalizar
CategoryLine_Boottime_Method.Caption=Método
CategoryLine_Boottime_Log.Caption=Registro de Archivos
CategoryLine_Schedule_Method.Caption=Método
CategoryLine_Schedule_Schedule.Caption=Tarea
chkEnableDiskSpeed.Caption=Habilitar Reinicio Inteligente de Disco
lblEnableDiskSpeedDesc.Caption=Esta característica habilitará DMA (Acceso Directo a Memoria) para un mejor rendimiento de disco e incremento de espacio de cache para bajar la frecuencia de lectura de disco.
CategoryLine_Auto_Method.Caption=Método
lblAutoAction.Caption=Acción:
ComboBox_AutoAction.Items[0].Caption=Defrag Inteligente
ComboBox_AutoAction.Items[1].Caption=Defrag Archivos Grandes
ComboBox_AutoAction.Items[2].Caption=Defrag Espacio Libre
ComboBox_AutoAction.Items[3].Caption=Defrag && Optimizar
ComboBox_AutoAction.Items[4].Caption=Defrag && Priorizar Archivos (Lento)
grpMethod_Method.Caption=General
lblUpdateMethod.Caption=Elija la forma de actualizar:
rbAutoUpdate_Automatically.Caption=Notificarme cuando haya actualizaciones
rbAutoUpdate_ProgramLauched.Caption=Actualizar automáticamente el programa (Recomendado)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Conexión directa (no proxy)
rbProxy_ie.Caption=Detectar proxy automáticamente (usa opciones de Internet Explorer)
rbProxy_SpecifyServer.Caption=Especificar servidor proxy (sólo cuando se conecta vía proxy)
lblProxy_Host.Caption=Huésped:
lblProxy_Port.Caption=Puerto:
lblProxy_UserName.Caption=Usuario:
lblProxy_UserPass.Caption=Contraseña:
Label_TaskSchedule.Caption=Tarea:
Label_StartTime.Caption=Inicio:
ComboBox_TaskType.Items[0].Caption=Diariamente
ComboBox_TaskType.Items[1].Caption=Semanalmente
ComboBox_TaskType.Items[2].Caption=Mensualmente
ComboBox_Weekly.Items[0].Caption=Domingo
ComboBox_Weekly.Items[1].Caption=Lunes
ComboBox_Weekly.Items[2].Caption=Martes
ComboBox_Weekly.Items[3].Caption=Miércoles
ComboBox_Weekly.Items[4].Caption=Jueves
ComboBox_Weekly.Items[5].Caption=Viernes
ComboBox_Weekly.Items[6].Caption=Sábado
lblBootTimeStatus.Caption=Estado:
grpSlientMode.Caption=Estado
chkSlientMode_SlientMode.Caption=Modo Silencioso
lblSlientMode_SlientModeInfo.Caption=Cambiar a Modo Silencioso automáticamente cuando una tarea a pantalla completa sea detectada o un programa específico se está ejecutando.
grpSlientMode_Description.Caption=Programas Especificados por Usuario
lblSilent_UserSpec.Caption=Activar Modo Silencioso cuando alguno de los siguientes programas se esté ejecutando:
btnSlientMode_Add.Caption=Agregar
btnSlientMode_Delete.Caption=Borrar
GroupBox_SilentMode.Caption=Descripción
lblSlientMode_Description1.Caption=El Modo Silencioso reduce el consumo de recursos con mecanismo de defragmentación inteligente.
lblSlientMode_Description2.Caption=1. Saltear automáticamente la autodefragmentación cuando se detecte una tarea específica.
lblSlientMode_Description3.Caption=2. Saltear la tarea de defragmentación automáticamente cuando se detecte una tarea específica.
lvSlientMode.Columns[0].Caption=Nombre de Elemento
lvSlientMode.Columns[1].Caption=Descripción
lblCBT_Desc.Caption=Los archivos especificados pueden defragmentar los archivos que no fueron defragmentados cuando el sistema estaba funcionando. Agréguelos a la caja para defragmentarlos al reinicio.
btnCbtAddFile.Caption=Añadir Archivo...
btnCbtDelete.Caption=Borrar
lblAADesc.Caption=Analiza automáticamente sus discos cuando el sistema esté lento y lo informa si hay fragmentos que necesiten ser defragmentados.
lblAAStatus.Caption=Estado:
btnNotifyWhemSchdule.Caption=No notificarme cuando defrag
chkEnableAutoUpdate.Caption=Comprobar actualizaciones automáticamente.
Label_Schedule_Status_Off.Caption=NO
Label_Schedule_Status_On.Caption=SÍ
Label_Boottime_Status_On.Caption=SÍ
Label_Boottime_Status_Off.Caption=NO
chkJunkFileNotifyDes.Caption=Limpia los archivos basura de su PC antes de defragmentar para liberar más espacio y mejorar la defragmentación.
chkCleanupBeforeDefrag.Caption=Habilitar Limpieza de Archivos Basura antes de defragmentar.
chkJunkFileNotify.Caption=Notificación para Limpieza de Archivos Basura antes de defragmentar.

[SmartDefrag_shutdown]
Button_Cancel.Caption=Cancelar
lblShutdownInfo.Items[0].Caption=Defragmentación completada, su PC se apagará en
lblShutdownInfo.Items[1].Caption=Defragmentación completada, su PC se suspenderá en
lblShutdownInfo.Items[2].Caption=Defragmentación completada, su PC hibernará en
lblShutdownInfo.Items[3].Caption=Defragmentación completada, su PC se reiniciará en
btn_close.Hint=Close

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Cerrar
lblMessage.Caption=¿Desea limpiar los archivos basura antes de defragmentar para liberar más espacio y mejorar la defragmentación?
lblDontShowAgain.Caption=Recordar mi elección
lblTipsCaption.Caption=Limpiar archivos basura
btnYes.Caption=Sí
btnNo.Caption=No, gracias

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Cerrar
btnYes.Caption=SÍ
btnNo.Caption=NO
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Cerrar
lblCaption.Caption=Reporte de Smart Defrag
lvDefragReportListView.Columns[0].Caption=Tiempo
lvDefragReportListView.Columns[1].Caption=Fragmentos
lvDefragReportListView.Columns[2].Caption=Acción

[SmartDefrag_FormAbout]
lblCaption.Caption=Acerca de
Label_Warning.Caption=ATENCIÓN
Label_WarningInfo.Caption=Este programa de computadora está protegido por ley de copyright y tratados internacionales.
Label_Copyright.Caption=Copyright© 2005-2016 IObit.
Label_AllRight.Caption=Todos los derechos reservados.
Label_Acknowledge.Caption=Agradecemos especialmente a las siguientes personas por su gran contribución:
btn_close.Hint=Cerrar
FormAbout.Caption=Acerca de Smart Defrag

[SmartDefrag_M]
M_FSUnknown=Desconocido
M_FSAnalyzed=Analizado
M_FSDefragged=Defragmentado
M_FSInvalidHandle=Operación Inválida
M_FSMoveFailed=Movimiento Fallido
M_FSNospace=Sin Espacio Continuo
M_FSSkipTooLarge=Salteado (Archivo Grande)
M_FSSkipRateTooLow=Salteado (Rango de Fragmentación Bajo)
M_DefragSummary=Sumario de Defragmentación
M_DefragDetails=Detalles de Defragmentación
M_SSDOPTDetails=Detalles de Optimización SSD
M_DiskSpaceInfo=Espacio Libre/Total
M_DefragMethod=Método de Defragmentación
M_DefragBeginTime=Defragmentación iniciada
M_DefragEndTime=Defragmentación completada
M_TotalFiles=Total de Archivos & Directorios
M_Fragments=Fragmentos
M_Recommend=Recomendación
M_FragmentationRate=Rango de Fragmentación
M_DefaultVolumeName=Disco Local
M_DetailsFragments=Fragmentos
M_DetailsSize=Tamaño
M_DetailsResult=Resultado
M_DetailsPath=Ruta
M_DMSSDAnalyze=Analizando SSD
M_DMSSDOptimize=Recortando
M_DMUSSDOptimize=Recorte && Optimización Inteligente
M_DMSSDAnalyzed=%d elementos pueden ser recortados para mejorar el rendimiento y la durabilidad de su SSD.
M_DMSSDOptimized=Su SSD ha sido recortado para un mejor rendimiento.
M_DMUSSDAnalyzed=%d elementos pueden recortarse y optimizarse para un mejor rendimiento y durabilidad de su SSD.
M_DMUSSDOptimized=Su SSD ha sido recortado e inteligentemente optimizado.
M_DMNSSDAnalyze=Analizar SSD
M_DMNSSDOptimize=Recortar SSD
M_DMNAnalyze=Analizado
M_DMNFastDefrag=Defragmentado Rápido
M_DMNSmartDefrag=Defragmentación && Optimización Rápida
m_DMNLargeFileDefrag=Defrag Archivos Grandes
M_DMNMergeSortDefrag=Defrag && Priorizar
M_DMNSortDefrag=Defrag && Optimizar
M_DMNMergeDefrag=Defrag && Liberar Espacio
M_DMNAutoDefrag=Auto Defragmentación
M_DMNSchdleDefrag=Defragmentación Programada
M_DMNDefrag=Defragmentado
M_DMAnalyze=Analizando
M_DMDefrag=Defragmentando
M_DMFastDefrag=Defragmentado Rápido
M_DMSmartDefrag=Defragmentando && Optimizando Rápidamente
m_DMLargeFileDefrag=Defragmentando Archivos Grandes
M_DMMergeSortDefrag=Defragmentando && Priorizando Archivos
M_DMSortDefrag=Defragmentando && Optimizando
M_DMMergeDefrag=Defragmentando Espacio Libre
M_DMAFastDefrag=Autodefragmentando Rápido
m_DMALargeFileDefrag=Autodefragmentando Archivos Grandes
M_DMAMergeSortDefrag=Autodefragmentando && Priorizando Archivos
M_DMASortDefrag=Autodefragmentando && Optimizando
M_DMAMergeDefrag=Autodefragmentando Espacio Libre
M_DMAutoDefrag=Auto Defragmentando
M_DMSchdleDefrag=Defragmentando con Tarea Programada
M_DMAnalyzed=Analizando
M_DMDefraged=Defragmentado
M_DMFastDefraged=Defragmentado Rápido
M_DMMergeSortDefraged=Defrag && Priorizar Archivos Completados
m_DMLargeFileDefraged=Defrag Archivos Grandes Completada
M_DMSortDefraged=Defrag && Optimización Completadas
M_DMMergeDefraged=Defrag Espacio Libre Completada
M_DMAFastDefraged=Autodefragmentado Rápido Completado
M_DMAMergeSortDefraged=Autodefrag && Priorizar Archivos Completados
m_DMALargeFileDefraged=Autodefragmentando Archivos Grandes Completado
M_DMASortDefraged=Autodefrag && Optimizado Completados
M_DMAMergeDefraged=Autodefrag Espacio Libre Completado
M_DMAutoDefraged=Auto Defragmentado
M_DMSchdleDefraged=Defragmentado con Tarea Programada
M_Idle=Lento
M_Queuing=Pendiente
M_DBTrim=Recorte
M_DBSmartDefrag=Inteligente
M_DBOptimize=Inteligente
M_BTDViewReport=Ver Reporte
M_OPT_TRIM=Habilitar RECORTE para acelerar la lectura y escritura de SSD.
M_OPT_PREFETCHER=Deshabilitar Prefetcher para extender la vida del disco duro.
M_OPT_SUPERFETCH=Desgabilitar Superfetch para extender la vida del disco duro.
M_OPT_BTD=Deshabilitar Defrag de Inicio para extender la vida del disco duro.
M_OPT_SDDT=Deshabilitar tarea programada de defragmentación para extender la vida del disco duro.
M_Day=Cada %d días, al 1er. inicio
M_SkipSize=Saltear archivos mayores a %s
M_StartAuto=Iniciar Defrag Automática si el sistema está inactivo por más de %d minuto/s
M_PauseAuto=Pausar Defrag Automática cuando el uso de recursos exceda el %s
M_StartAutoAnalyze=Iniciar Autoanálisis cuando el sistema lento exceda los (%d minutos)
M_PauseAutoAnalyze=Pausar Autoanálisis cuando el uso de recursos exceda (%s)
M_ScheduleInactivated=La Defrag Programada no está activada
M_FileExcluded=Este archivo está excluído. Si desea defragmentarlo, remuévalo primero de la Lista de Excluídos.
M_FileAdded="%s" ha sido agregado para la defragmentación. Por favor, no lo vuelva a agregar.
M_ExcludedFolderAdded=Esta carpeta ha sido agregada a Archivos && Carpetas para Defrag Si desea excluirla, por favor, remuévala de Archivos && carpetas primero.
M_ExcludedFileAdded=Este archivo ha sido agregado a Archivos && Carpetas para Defrag Si desea excluirlo, por favor, remuévalo de Archivos && carpetas primero.
M_FolderExcluded=Esta carpeta está excluída. Si desea defragmentarla, remuévala primero de la Lista de Excluídos.
M_GameAdded=Este juego ya ha sido agregado.
M_RunBackground=Smart Defrag está funcionando en segundo plano
M_StartScheduleDefrag=Iniciar defragmentación programada
M_StartAutoDefrag=Iniciar Autodefrag
M_LastAutoDefrag=Última Defrag Automática:
M_AddVolume=No se puede agregar un volúmen.
M_InvalidFF=Archivo o Carpeta Inválido.
M_SDRAutoDefrag=Reporte de Auto Defragmentación
M_SDRGameDefrag=Reporte de Defrag de Juego
M_SDRManualDefrag=Reporte de Defrag Manual
M_DefragPaused=Pausado
M_TrimStoped=Recorte interrumpido
M_AnalyzeStoped=Análisis interrumpido
M_DefragStoped=Defragmentación interrumpida
M_JunkScanStoped=Análisis interrumpido
M_DefragFinished=Finalizar
M_DefragBack=Atrás
M_JunkFileScan=Analizando archivos basura %d %%
M_LFR=Rango Bajo de Fragmentación
M_FileInSSDTips=Este archivo/carpeta está en SSD. Por favor, no lo defragmente.
M_AddFileOrFolder=Agregar Archivo && Carpeta
M_NoFileOrFolderAdded=Sin Archivos/Carpetas Agregadas
M_GameFragments=Fragmentos:
M_GameOptimized=Optimizado:
M_GameOptimizeTip=Optimizar sus juegos para una mejor experiencia.
M_GameAddTip=Por favor, agregue su juego para optimizar y tener una mejor experiencia.
M_JunkFileFound=Basura Hallada:
M_JunkFileCleaned=Basura Limpiada:
M_DefragedFragments=Fragmentos Defragmentados:
M_DefragedFiles=Archivos Defragmentados:
M_AnalyzedFragments=Fragmentos:
M_AnalyzedFiles=Archivos Fragmentados:
M_DRDefragedFragments=Fragmentos Defragmentados
M_DRDefragedFiles=Archivos Defragmentados
M_DRAnalyzedFragments=Fragmentos Hallados
M_DRAnalyzedFiles=Archivos Fragmentados Hallados
M_SmartOptimizeTips=La Optimización Inteligente analizará primero y luego ejecutará inteligentemente el método de defragmentación más adecuado para defragmentar su HDD y recortar su SDD con un sólo clic.
M_SmartDefragTips=La Optimización Inteligente analizará primero y luego ejecutará inteligentemente el método de defragmentación más adecuado con un sólo clic.
M_DiskSpace=%s libres de %s
M_Trimmed=Recortado
M_UTrimmed=Recorte && Optimización Inteligente Optimizados
M_AppOptimizeStop=Optimización interrumpida
M_APPDBOptimize=Optimizar
M_AppOptimize=Optimizando
M_AppOptimized=Optimizado
M_AppFoundProblem=%d elementos han sido optimizados para mejorar el rendimiento de su Modern Apps.
M_AppNoProblem=Su Modern Apps han sido optimizadas para el mejor rendimiento.
M_Task=Clic para cambiar programa
M_RecommendAnalyze=No se necesita Defrag.
M_State=Estado
M_GameInSSD=Este juego está en SSD. Por favor, no lo defragmente.
M_JunkFile=Archivo Basura
M_JunkFileAnalyze=Analizando archivos basura
M_JunkFileCleanedHtml=Archivos basura limpiados:
M_DefragDetailsHtml=Detalles de Defragmentación
M_StartedTimeHtml=Iniciado:
M_CompletedTimeHtml=Completado:
M_AfterRateHtml=Después
M_BeforeRateHtml=Antes
M_JunkFileHtml=Archivos
M_RecommendDefrag1=Defrag Rápida
M_RecommendDefrag2=Defrag && Optimizar
M_RecommendDefrag3=Defrag Archivos Grandes
M_RecommendDefrag4=Defrag Espacio Libre
M_RecommendDefrag5=Defrag && Priorizar Archivos
M_NoVolumeSelected=Debe seleccionar al menos un disco para continuar.
M_TrimShutdown0=Recorte completado, su PC se apagará en
M_TrimShutdown1=Recorte completado, su PC se suspenderá en
M_TrimShutdown2=Recorte completado, su PC hibernará en
M_TrimShutdown3=Recorte completado, su PC se reiniciará en
M_OptimizeShutdown0=Optimización completada, su PC se apagará en
M_OptimizeShutdown1=Optimización completada, su PC se suspenderá en
M_OptimizeShutdown2=Optimización completada, su PC hibernará en
M_OptimizeShutdown3=Optimización completada, su PC se reiniciará en
M_TTrimShutdown0=Apagar luego del recorte
M_TTrimShutdown1=Suspender luego del recorte
M_TTrimShutdown2=Hibernar luego del recorte
M_TTrimShutdown3=Reiniciar luego del recorte
M_TOptimizeShutdown0=Apagar luego de optimizar
M_TOptimizeShutdown1=Suspender luego de optimizar
M_TOptimizeShutdown2=Hibernar luego de optimizar
M_TOptimizeShutdown3=Reiniciar luego de optimizar
M_MASKSSD=Reconocer como SSD
M_MASKHDD=Reconocer como HDD
M_LEARNMORE=Aprender más
M_EXITSDTIPS=Smart Defrag está funcionando. ¿Está seguro de salir del programa?
M_NOTSUPPORTSSD=Este es un disco SSD. El Defrag en Reinicio no soporta SSD.
M_Junk0=Nota: Limpiar Caché DNS tal vez ralentice la velocidad de descarga y cause atascamiento de tráfico.
M_Junk1=Nota: Limpiar Datos Antiguos Prefetch tal vez ralentice el inicio de su sistema.
M_Junk2=Nota: Limpiar Caché Orden de Menú reiniciará el orden de su Menú de Inicio. Ningún elemento será eliminado.
M_Junk3=Nota: Limpiar Caché de Notificaciones de Bandeja reiniciará el cahé de su bandeja de sistema. Necesita reiniciar explorer.exe.
M_Junk4=Nota: Limpiar Caché de Tamaño/Ubicación de Windows reiniciará todas las ubicaciones y opciones de vista de Explorador de Windows.
M_Junk5=Nota: Limpiar Historial de Asistente de Usuario borrará los programas más recientemente usados listados en el Menú de Inicio.
M_Junk6=Nota: Limpiar Archivos de Registro IIS borrará las grabaciones de eventos por separado para cualquier sitio, carpeta virtual o archivo.
M_Junk7=Nota: Limpiar Caché de Miniaturas ralentizará el muestreo de miniaturas cuando abra una carpeta que contenga imágenes.
M_Junk8=Nota: Limpiar Lista de Salto de Barra de Tareas deshabilitará el muestreo de elementos recientemente abiertos en el Menú de Inicio y la barra de tareas.
M_Junk9=Nota: Limpiar Contraseñas Guardadas le hará perder todas las contraseñas guardadas.
M_GameOptimizeTips=Defragmente y Optimice sus archivos de juegos para una experiencia más suave y rápida.
M_AllGameOptimize=Sus archivos de juegos han sido optimizados. Por favor, disfrute de su juego.
M_ON=SÍ
M_OFF=NO
M_MoreThan2Hours=más de 2 horas
M_NoFragmentsFound=No se hallaron fragmentos
M_NoJunkFilesFound=No se halló basura
M_ActiveAll=Activar Todo
M_ActiveNow=Activar Ahora
M_SkinName=Piel:
M_ShellDefrag=Defrag con Smart Defrag
M_ShellTrim=Recortar con Smart Defrag
M_SkinNameClassic=Clásica
M_SkinNameReadable=Agradable
M_SpecifyFiles=Especificar archivos
M_PromoteTitle11=¿Cansado de la defragmentación manual?
M_PromoteTitle12=Compre ahora para Autodefragmentar.
M_PromoteTitle21=Comprar ahora para defragmentar archivos específicos al reinicio del sistema.
M_VendorSpecific=Distribuidor específico
M_CFragMentInfo=There are <a>%d</a> fragments on your disks. Defrag them to make your PC faster and more stable.
M_DefaultName=Disco Local
M_DiskGood=Buena
M_DiskFair=Medio
M_DiskPoor=Pobre
M_DiskInfoTips=¡Libere más espacio con Advanced SystemCare y acelere su computadora AHORA!
M_DiskStatusGood=Bueno
M_DiskStatusWarn=Advertencia
M_DiskStatusError=Error
M_SchduleDefragInfo=<a>%d</a>fragmentos fueron defragmentados. Activar Autodefrag y defragmentar el disco automáticamente para el mejor rendimiento.
M_DMOneKeyDefrag=Análisis Inteligente
M_DMNOFPDefrag=Defragmentación && Optimización Completa
M_DMNFSCDefrag=Defragmentación && Priorización de Archivos
M_DMOFPDefrag=Defragmentando && Optimizando Completamente
M_DMFSCDefrag=Defragmentando && Priorizando Archivos
M_DMSmartDefraged=Defragmentado && Optimizado Rápidamente
M_DMOFPDefraged=Defragmentado && Optimizado Completamente
M_DMFSCDefraged=Defragmentado && Archivos Priorizados
M_GameDefragTips=Defragmente sus juegos para tener una mejor experiencia al jugarlos.
M_GameAddTips=Por favor, agregue sus juegos para defragmentarlos y obtener una mejor experiencia al jugarlos.
M_StartedTime=iniciado:
M_CompletedTime=completado:
M_DefragmentationDetails=Detalles de Defragmentación
M_BeforeRate=Antes
M_AfterRate=Después
M_ShellMenuText=Defragmentar con Smart Defrag

[ActionCenter_M]
M_AC_FreeTitleHide=¡Atención!
M_AC_FreeDetailHide_New=¡Todos los programas recomendados están ocultos! Cliquée "Mostrar" para verlos e instalarlos y obtener una protección de seguridad completa y un óptimo rendimiento.
M_AC_FreeDetailShow_New=Obtenga la mejor protección de seguridad y rendimiento con los programas recomendados. Deberá aceptar previamente el <a>Acuerdo de Licencia Final de Usuario</a> que se aplica también aquí.
M_FixAll=Obtener Todo
M_Hide=Ocultar
M_Show=Mostrar
M_Scan=Analizando...
M_Fix=Obtener Ahora
M_fixing=Instalando
M_Updating=Actualizando
M_RuningWell=Última versión instalada
M_Outdated=Obsoleta
M_NotInstalled=No instalado
M_Recomm_Ins=Recomendado: Instalar %s
M_Recomm_Upt=Recomendado: Actualizar %s
M_RunASC=Analizar Ahora
M_ASCCaption=Rendimiento de Sistema
M_ASCInfo_NotIns=Se hallaron errores de registro, problemas de privacidad y archivos basura en su sistema.
M_ASCInfo_UpToDate=Advanced SystemCare acelera y optimiza su PC con 1 clic.
M_ASCInfo_NeedUpDate=Advanced SystemCare está obsoleto.
M_RunDB=Analizar Ahora
M_DBCaption=Controladores
M_DBInfo_NotIns_C=Se hallaron %s controladores obsoletos, que quizás ralenticen && desestabilicen su PC.
M_DBInfo_NotIns=Tal vez tenga controladores desactualizados, que quizás ralenticen && desestabilicen su PC.
M_DBInfo_UpToDate=Driver Booster actualiza todos los controladores de su PC.
M_DBInfo_NeedUpDate=Su programa de controladores está obsoleto.
M_RunIMF=Analizar Ahora
M_IMFCaption=Protección de Spyware
M_IMFInfo_NotIns=La mejor protección antispyware con un programa de terceras partes.
M_IMFInfo_UpToDate=IObit Malware Fighter protege su PC de varios malware.
M_IMFInfo_NeedUpDate=Su programa antispyware está obsoleto.
M_RunAMC=Obtener Ahora
M_AMCCaption=Protección de Android
M_AMCInfo_NotIns=La mejor seguridad y protección de privacidad para su dispositivo Android.
M_Recomm_Ins_AMC=Recomendado: Instalar %s para su dispositivo Android.
M_RunSM=Ejecutar Ahora
M_SMCaption=Menú de Inicio
M_SMInfo_NotIns=Traiga de vuelta su familiar Menú de "Inicio" de Windows.
M_SMInfo_UpToDate=Start Menu 8 le trae de vuelta su Menú de "Inicio" de Windows.
M_SMInfo_NeedUpDate=Su Start Menu 8 está obsoleto.
M_RunIU=Ejecutar Ahora
M_IUCaption=Desinstalador
M_IUInfo_NotIns=Remueva programas, barra de herramientas y complementos de navegador no deseados.
M_IUInfo_UpToDate=IObit Uninstaller remueve complementos & aplicaciones a fondo.
M_IUInfo_NeedUpDate=Su IObit Uninstaller está obsoleto.
M_RunFP=Convertir Ahora
M_FPCaption=Convertidor de Video
M_FPInfo_NotIns=Obtenga un convertidor de videos y convierta sus videos para diferentes dispositivos.
M_FPInfo_UpToDate=Disfrute viendo videos en el dispositivo que desee.
M_FPInfo_NeedUpDate=Format Package está desactualizado.
M_RunDL=Administrar
M_DLCaption=Administrar Contraseña
M_DLInfo_NotIns=Proteja y administre todas sus contraseñas con Dashlane Password Manager.
M_DLInfo_UpToDate=No olvide nunca su contraseña con el seguro Dashlane.
M_AC_FreeDetailHide=¡Todos los programas recomendados están ocultos! Cliquée "Mostrar" para verlos e instalarlos y obtener así la protección de seguridad más completa y el rendimiento más alto.
M_AC_FreeDetailShow=Obtenga la mejor protección de seguridad y mejore el rendimiento con los programas recomendados.
M_iFreeUpCaption=Optimización de iOS
M_RuniFreeUp=Analizar ahora
M_BuyiFreeUp=Comprar ahora
M_iFreeUpDesc=Libere más espacio en su dispositivo iOS.
M_iFreeUpInfo_NotIns=Tal vez haya mucho espacio valioso desperdiciado en su dispositivo iOS.
M_iFreeUpInfo_UpToDate=iFreeUp libera espacio en su dispositivo iOS.
M_iFreeUpInfo_NeedUpDate=Su iFreeUp está obsoleto.
M_Recomm_Ins_iFreeUp=Recomendado: Instalar %s para liberar espacio desperdiciado.

[M_JunkfilesScanner]
M_Scan=Analizando:
M_Fix=Reparando:
M_WinBin=Papelera de Reciclaje de Windows
M_WinTempF=Archivos Temporales Windows
M_IETempF=Archivos Temporales IE
M_SearchAA=Asistente de Autocompletado de Búsqueda
M_OtherMRUs=Otro Explorador MRUs
M_Clip=Portapapeles
M_Dumps=Volcados de Memoria
M_ChkDskFrag=Fragmentos de Archivos Chkdsk
M_WinLog=Archivos de Registro Windows
M_WinEReport=Reporte de Error de Windows
M_DNSCache=Cache DNS
M_OldPD=Datos Old Prefetch
M_MenuOC=Cache Menú Orden
M_TrayNC=Cache de Notificaciones de Bandeja
M_WinSLCache=Cache de Tamaño/Locación de Ventana
M_UserAH=Historial Asistente Usuario
M_IISLog=Archivos Registro IIS
M_ThumCache=Cache de Miniaturas
M_TaskbarJPL=Lista de Salto Bandeja de Herramienta
M_GS=Estado General
M_ItemsCap=%s elementos, %s
M_JunkFixCap=[Reparación Archivos Basura]: %d problemas reparados
M_Det=Detalles
M_Del=Borrado
M_NoteMOC=Nota: La Limpieza de Cache de Orden de Menu reseteará su menu de Inicio. Ningún elemento será removido.
M_NoteTNC=Nota: La Limpieza del Cache de Notificaciones de Bandeja reseteará su cache de bandeja de sistema. Se requiere reiniciar Explorer.exe.
M_NoteWSC=Nota: La Limpieza del Cache de Tamaño/Locación de Windows reseteará todas las opciones de locación y vista de Windows Explorer.
M_NoteUAH=Nota: La Limpieza del Historial de Asistente de Usuario borrará la lista de programas más recientemente usados del Menu de Inicio.
M_WinSys=Sistema Windows
M_HisTrace=Historial && Rastros
M_WinAppCache=Cache WinApp
M_WinUpdateCache=Cache Autoactualización de Windows
M_WinUpdateDB=Base de Datos Autoactualización de Windows
M_SoftInsTemp=Archivos Temporales de Instalación de Software
M_WinFontCache=Cache de Fuentes Windows
3=Papelera de Reciclaje de Windows
4=Archivos Temporales de Windows
5=Archivos Temporales de IE
6=Autocompletado de Asistente de Búsqueda
7=Otros Exploradores MRUs
8=Portapapeles
9=Volcados de Memoria
10=Fragmentos de Archivos Chkdsk
11=Registro de Archivos Windows
12=Reporte de Error de Windows
13=Cache DNS
14=Datos Viejos de Prefetch
15=Cache de Orden de Menú
16=Cache de Notificaciones en Bandeja
17=Cache de Tamaño/Ubicación de Ventana
18=Historial de Asistente de Usuario
19=Registro de Archivos IIS
20=Cache de Miniaturas
21=Lista de Salto de Barra de Tareas
22=Estado General
23=%s elementos, %s
24=[Junkfiles Fix]: %d problemas reparados
25=Detalles
26=Borrado
27=Nota: Limpiar el Cache de Orden de Menú reseteará el orden de su menú de Inicio. No se removerá ningún elemento.
28=Nota: Limpiar el Cache de Notificaciones en bandeja reseteará su cache de bandeja de sistema. Necesita reiniciar explorer.exe.
29=Nota: Limpiar el Cache de Tamaño/Ubicación de ventana reseteará todas las ubicaciones y opciones de vista guardadas del Explorador de Windows.
30=Nota: Limpiar Historial de Asistente de Usuario borrará los programas más recientemente usados del menú Inicio.
31=Sistema de Windows
32=Historial && Rastros
33=Cache de WinMetro
34=Cache de Autoactualización de Windows
35=Base de Datos de Autoactualización de Windows
36=Archivos de Instalación Temporales de Software
37=Cache de Fuentes de Windows

[ACD_M]
M_Downloading=Descargando:
m_Installing=Instalando:
M_DiskIsFull=¡Espacio insuficiente en disco!
M_NetError=¡Descarga fallida por error de red! ¡Por favor, inténtelo más tarde!
M_Tips=La reparación está en progreso. Doble clic en el ícono para ver los detalles.
M_TipDownLoading=Reparando
M_TipInstalling=Instalando
M_MD5Faild=Archivo descargado corrupto. Por favor, inténtelo nuevamente más tarde.
M_AreSure=¿Está seguro de salir de IObit Downloader?
M_Speed=Velocidad:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Obtenga Advanced SystemCare GRATIS
lblDesc_IMF.Caption=Obtenga la versión de Advanced SystemCare GRATIS luego de desinstalar IObit Malware Fighter.
lblDesc_SD.Caption=Obtenga la versión de Advanced SystemCare GRATIS luego de desinstalar IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare puede optimizar el rendimiento de su computadora y acelerar la velocidad de Internet dándole una nueva sensación de computadora nueva otra vez. ¡Confían en él 150 Millones de Usuarios!
btnConvertASC.Caption=Desinstalar y obtener Advanced SystemCare GRATIS
btnNo.Caption=No, deseo desinstalar completamente
btnCancel.Caption=Cancelar
btnClose.hint=Cerrar

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar
lblCaption.Caption=Descargador de IObit

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Actualizador de Smart Defrag
Label_CheckUpdate.Caption=Obteniendo información de actualización. Por favor, espere...
Label_UpdateDetails.Caption=Una nueva versión de Smart Defrag está disponible. Descárguela ahora para disfrutar de las últimas características y mejoras.
Label_VWN_Pro.Caption=Ver qué hay de nuevo
Label_NewVersionUpdate.Caption=Una nueva versión de Smart Defrag está disponible. Descárguela ahora para disfrutar de las últimas características y mejoras.
Label_NewFileUpdate.Caption=una nueva versión está disponibler. Descárguela ahora para disfrutar de las últimas características y mejoras.
Label_ClickDownload.Caption=Cliquée "%s" para descargar y aplicar la actualización.
Label_FinishInfo.Caption=¡Finalizar!
Label_NoUpdate.Caption=¡Felicitaciones! Ya tiene la última versión del programa.
Label_Nottention.Caption=Atención: Smart Defrag se reiniciará automáticamente para aplicar la actualización.
Label_RestartWarn.Caption=Atención: Por favor, reinicie su computadora para finalizar la actualización. ¿Reiniciar ahora?
Label_Cancel.Caption=Cancelar
Label_ProxySet.Caption=Opciones de Proxy
Label_DecideLater.Caption=Decidir luego
RdImageButton_RestartLater.Caption=Reiniciar luego
RdImageButton_RestartNow.Caption=Reiniciar ahora
RdImageButton_Download.Caption=Descargar ahora
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Ver qué hay de nuevo

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Cerrar
M_GetUpdateInfo=Obteniendo información de actualización. Por favor, espere...
M_Retry=Reintentar
M_GetUpdateFailed=Fallo al obtener información de actualización. Por favor, inténtelo más tarde.
M_Finish=OK
M_GetFileFailed=Fallo al obtener archivos actualizados. Por favor, inténtelo más tarde.
M_CancelDownload=¿Está seguro de cancelar la descarga de actualizaciones?
M_UpdateSucceed=¡Actualización Exitosa!
M_KillUpdateTip=Este programa está obsoleto y ya no funciona. Por favor, descargue la última versión para continuar usándolo.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=¡Una nueva versión de Smart Defrag %s está disponible!
Label_Ver_WN.Caption=Qué hay de nuevo
Label_Ver_RML.Caption=Decidir luego
RdImageButton_Ver_Download.Caption=Descargar ahora

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Cerrar
M_UpCap=¡Smart Defrag %s está ahora disponible!
M_UpInfo=¡Cliquée "%s" para disfrutar las últimas características y mejoras!
M_UpdateInfo=Smart Defrag %s está disponible. ¿Le gustaría actualizar ahora a la última versión?

[SmartDefragUpgrate]
lblCongratulations.Caption=¡Felicitaciones!
lblSubCongratulations.Caption=Ha actualizado exitosamente a
lblWhatNew.Caption=QUÉ HAY DE NUEVO
lblWhatNew_LTTitle.Caption=Motor de Defragmentación de Disco de Nueva Generación
lblWhatNew_LTSubTitle.Caption=El Motor de Defragmentación de Disco de Nueva Generación optimiza sus discos eficiente y poderosamente.
lblWhatNew_RTTitle.Caption=Nuevo Defragmentador Priorizador para Acelerar la Velocidad.
lblWhatNew_RTSubTitle.Caption=Método de Defragmentación && Priorizador de Archivos que mejora el rendimiento de su PC acelerando el acceso a los datos.
lblWhatNew_LBTitle.Caption=Defrag Windows 8.1 Modern Apps
lblWhatNew_LBSubTitle.Caption=Soporta completamente la defragmentación de Windows 8.1 Modern Apps para una más rápida y más suave experiencia.
lblWhatNew_RBTitle.Caption=Limpiador de Disco
lblWhatNew_RBSubTitle.Caption=Limpieza de archivos basura para liberar mucho más espacio en el disco y lograr una defragmentación efectiva.
btnClose.Caption=Cerrar

[IMF_M]
M_TitleSD=Obtenga Advanced SystemCare GRATIS luego de desinstalar IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Advanced SystemCare Ultimate
btnSendReport.Caption=Enviar Reporte de Error
lblErrorDetails.Caption=Detalles de Error:
lblUserEmail.Caption=Su E-mail:
lblSuccTips.Caption=Gracias por enviar su reporte de error. Intentaremos resolverlo lo antes posible.
btnClose.Hint=Cerrar

[SendBugReportNew_M]
M_AskUserTips=ha encontrado un problema. Por favor, envíenos el reporte de error y ayúdenos a repararlo.
M_BugStatisticsTips=ha encontrado un problema y necesita cerrarse. Analizaremos la causa ahora. Por favor, espere...
M_SendingTips=Enviando...
M_AttentionTips=ha encontrado un problema y necesita cerrarse. Por favor, reinícielo más tarde.
M_InvalidEmailTips=¡Dirección de email inválida! Por favor, ingrese un email válido para que podamos contactarnos con usted.
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Comentario
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Tipo de consulta:
RdLabel_MailDes.Caption=Por favor, asegúrese de que su email sea correcto, para que podamos responderle.
RdLabel_MailBody.Caption=Descripciones:
RdLabel_Attach.Caption=Adjuntos
lblSendDes.Caption=Enviando comentario...
lblSend.Caption=Enviar
ButtonCancel.Caption=Cancelar
ComboBox_Subject.Items[0].Caption=Lo adoro
ComboBox_Subject.Items[1].Caption=Sugerencias
ComboBox_Subject.Items[2].Caption=Problemas de rango de fragmentación
ComboBox_Subject.Items[3].Caption=Problemas de Análisis/Defrag
ComboBox_Subject.Items[4].Caption=Fallo de Descarga/Actualización
ComboBox_Subject.Items[5].Caption=Fallo al reconocer discos
ComboBox_Subject.Items[6].Caption=Otros
ImageNoteClose.hint=Cerrar
ButtonAdd.hint=Agregar
ButtonAttachView.hint=Ver
ButtonSend.Caption=Enviar

[SDFeed_M]
M_MailAddrHint=Por favor, asegúrese de que su email sea correcto, para que podamos contactarlo.
M_DescriptionHint=Por favor, escriba una descripción.
M_MailSuccHint=Gracias por su comentario. Lo contactaremos lo más pronto posible.
M_TimeoutHint=Fallo al enviar el comentario. Por favor, cliquée OK para enviarlo en línea.
M_SendMail=O contáctenos vía: %s
M_Remove=Remover Todo
M_AttachErrorExt=Los archivos del siguiente tipo no pueden ser adjuntados:
M_AttachOversize=¡Fallo al agregar adjunto! El tamaño excede el límite de 10 MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=¡Felicitaciones!
lblInfo.Caption=Ha actualizado exitosamente a la última versión de Smart Defrag.
btnOK.Caption=¡Probar ahora!
btn_close.Hint=Cerrar

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Maximice el rendimiento y duración de su disco con la Edición Pro.
RdLabel_Des.Caption=Actualice a la Edición Pro para disfrutar de inteligentes y poderosas defragmentación y optimización.
RdLabel_01_Title.Caption=Hasta 200% Más Rápido
RdLabel_02_Title.Caption=Más Inteligente & Simple
RdLabel_03_Title.Caption=Más Estabilidad y Profundidad
RdLabel_04_Title.Caption=Siempre Actualizado
RdLabel_01_Cap.Caption=Habilita más espacio en disco & hasta un 200% más de rapidez en el acceso
RdLabel_02_Cap.Caption=Defragmenta automáticamente sus archivos & discos en tiempo real
RdLabel_03_Cap.Caption=Defragmenta profundamente sus discos, incluso los archivos de sistema al reinicio
RdLabel_04_Cap.Caption=Actualiza automáticamente a la última versión de Smart Defrag
Label_EnterCode.Caption=Ingresar Código
Label_Help.Caption=Ayuda
Label_Eg.Caption=Ej.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Por favor, ingrese su licencia y cliquée "Registrar Ahora" para activar todas las funciones de la Edición PRO. Para evitar errores de tipeo, por favor, copie y pegue la licencia desde el email que recibió en este espacio.
Label_LicenseCode.Caption=Licencia:
Button_Activate.Caption=Activar Ahora
Button_RegisterNow.Caption=Registrar Ahora
Button_RegisterClose.hint=Cerrar
Label_LMTitle.Caption=Administrar Licencia
Label_LMLSta.Caption=Estado de Licencia:
Label_LMLCode.Caption=Licencia:
Label_LMLDate.Caption=Fecha de Expiración:
Label_LMLeftDays.Caption=Días Restantes:
Label_LMHelp.Caption=Ayuda
Label_LMRefresh.Caption=Refrescar
Label_LMExportL.Caption=Exportar Licencia
Button_LMClose.hint=Cerrar
Button_OK.Caption=OK
Label_KnowMore.Caption=Sepa más acerca de la Edición Pro.
LabelB_01_Cap.Caption=Defragmentación y Optimización básica de Disco Duro
LabelB_02_Cap.Caption=Velocidad de acceso de archivos hasta 200 % más rápida
LabelB_03_Cap.Caption=Experiencia Superior en Juegos con Game Optimize
LabelB_04_Cap.Caption=Defragmentación de Inicio para un Más Rápido Inicio de PC
LabelB_05_Cap.Caption=Defragmentación Automática e Inteligente de Archivos Fragmentados
LabelB_06_Cap.Caption=Modo Personalizado de Defragmentación de Discos/Archivos
LabelB_07_Cap.Caption=Autoactualización a la Última Versión
LabelB_08_Cap.Caption=Soporte Técnico 24/7
LabelB_Curent.Caption=Actual
LabelB_PRO.Caption=PRO

[SDRegister_M]
M_EnterError=¡Por favor, ingrese su código de licencia!
M_ErrorTitle=Error de Activación
M_SucceedTitle=Activación
M_IsOtherCode=Éste código de licencia %s es válido sólo para %s. Por favor, cliquée el botón OK para descargar y registrar su %s.
M_InvalidCode=Código de Licencia inválido. Por favor, ingrese un código válido.
M_License_Pro=El código de licencia ha sido activado exitosamente.
M_License_valication=No se puede conectar a nuestro servidor. Por favor, compruebe sus opciones de red/proxy e intente validar su licencia más tarde.
M_License_Expired=Su licencia %s ha expirado. Por favor, renuévela o compre una nueva.
M_License_Unknow=¡Error desconocido!
M_License_Illegal=La licencia no puede ser activada. Por favor, compre una nueva.
M_License_Overseat=El código de licencia %s ha sido activada para un máximo de PCs y no puede ser usada. Por favor, compre otra licencia para Snart Defrag Pro para esta PC.
M_GiveawayCode=La licencia de regalo es inválida. Cliquée Sí para comprar una nueva licencia.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Aplicaciones Office
7=Internet
8=Multimedia
9=Utilidades
10=Personalizar extensiones
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=Analizando:
M_Fix=Reparando:
M_GS=Estado General
M_TyURL=URLs Tipeadas
M_Cookie=Cookies
M_TempF=Archivos Temporales
M_His=Historial
M_IDF=Archivos Índice de Datos
M_AFF=Información Guardada de Formularios
M_AFP=Contraseñas Guardadas
M_ICache=Cache de Internet
M_DownHis=Historial de Decargas
M_SaveFI=Información Guardada de Formularios
M_Reg=Editor de Registro
M_ReDoc=Documento Reciente
M_RunHis=Historial de Ejecución
M_DelOnBoot=(Borrar al Reinicio)
M_ItemsCap=%s elementos, %s
M_Session=Sesión
M_SavePwd=Contraseñas Guardadas
M_ComDatabase=Bases de Datos Compactas
M_PriFixCap=[Reparación de Privacidad]: %d problemas reparados
M_Det=Detalles
M_Del=Borrado
M_CFFDB=Bases de Datos Compactas de Firefox
M_CGCDB=Bases de Datos Compactas de Google Chrome
M_WebBro=Navegador Web
M_NoteIt=Nota: No se pueden borrar los rastros de %s si está funcionando.
M_NoteThey=Nota: No se pueden borrar los rastros de %s si están funcionando.
M_WebIcons=Iconos de Sitio Web
M_LastDL=Última Locación de Descargas
M_InsCache=Installer Cache
M_MobApp=Aplicaciones de Móvil
M_Book=Libros
M_Podcasts=Podcasts
M_SanpViewer=Snapshot Viewer
M_RemoteD=Escritorio Remoto
M_ManageC=Management Console
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Editor de Fotos
M_GameE=Explorador de Juego
M_Defender=Windows Defender
M_Search=Buscar

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Salud de Disco
btn_auto_defrag.Caption=Auto Defrag
btn_boot_defrag.Caption=Defrag al Reinicio
btn_disk_clean.Caption=Limpieza de Disco
lblOptimizeType.Items[1].Caption=Recorte
lblOptimizeType.Items[2].Caption=Optimizar Aplicaciones
lblAutoDefrag.Caption=Defrag Automática
lblBootDefrag.Caption=Defrag de Inicio

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Estado de fragmentación de su PC:
rdlblAboutPro.Caption=Comprobar todas las características
btnPurchaseNow.Caption=Comprar ahora
btnBack.Caption=Atrás
lblLeaveContent.Items[0].Caption=Defragmente automáticamente archivos seleccionados && discos en tiempo real para conservar en buen estado su PC.
lblLeaveContent.Items[1].Caption=La Defrag de Reinicio puede defragmentar archivos específicos && discos al reinicio de sistema para ofrecerle el mejor rendimiento.
rdlblRightTitle.Items[0].Caption=Todos los fragmentos han sido defragmentados.
rdlblRightTitle.Items[1].Caption=Algunos fragmentos no pueden ser defragmentados porque archivos relacionados están en uso.
rdlblRightTitle.Items[2].Caption=¡Los fragmentos se han defragmentado exitosamente!
rdlblLeftTitle.Items[0].Caption=Garantizamos la protección de su PC para el más alto rendimiento
rdlblLeftTitle.Items[1].Caption=Garantizamos Maximizar el Rendimiento de su Disco
rdlblLeftContent.Items[0].Caption=Usted está totalmente protegido por 60 Días de Reembolso. Si nuestro producto no cumple con sus promesas, le haremos un reembolso completo. Sin preguntas.
rdlblLeftContent.Items[1].Caption=Usted está totalmente protegido por 60 Días de Reembolso. Si nuestro producto no cumple con sus promesas, le haremos un reembolso completo.
rdlblTitle3.Caption=Obtenga máximo rendimiento del disco con la versión Pro.
rdlblContent1.Caption=Habilita más espacio de disco && y acelera hasta un 200% la velocidad de acceso a archivos
rdlblContent2.Caption=Defragmenta automáticamente archivos seleccionados && discos en tiempo real.
rdlblContent3.Caption=Defragmenta profundamente sus discos y archivos de sistema al inicio.
rdlblContent4.Caption=Actualiza automáticamente a la última versión.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Cerrar
btnSetting.Hint=Opciones
btnDefragManually.Caption=Defragmentación Manual
btnActivateAutoDefrag.Caption=Activar Autodefragmentación
lblTitle.Caption=Programar Defrag
btnShowAgain.Caption=No mostrar esto otra vez

[DiskInfo_Smart]
UNKNOWN=Desconocido
VENDOR_SPECIFIC=Vendor Specific
01=Tasa de errores de lectura
02=Rendimiento
03=Tiempo de arranque
04=Nº de ciclos de arranque/parada
05=Nº de sectores reasignados
06=Margen de lectura por canal
07=Tasa de errores de búsqueda
08=Rendimiento del tiempo de búsqueda
09=Horas encendido
0A=Nº de reintentos de giro
0B=Reintentos de calibración
0C=Nº de ciclos de encendido del dispositivo
0D=Tasa de errores software
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
BE=Temperatura del flujo de aire
BF=Tasa de errores G-Sense
C0=Nº apagados del dispositivo
C1=Nº de ciclos carga/descarga
C2=Temperatura
C3=Recuperación de errores hardware ECC
C4=Nº de eventos de recolocación
C5=Nº de sectores pendientes
C6=Nº de sectores no corregibles
C7=Número de errores CRC UltraDMA
C8=Tasa de errores de escritura
C9=Tasa de errores de lectura software
CA=Errores de marca de direccionamiento de datos
CB=Cancelación de Run Out
CC=Corrección software de errores ECC
CD=Tasa de aspereza termal
CE=Altura de vuelo
CF=Giro máximo actual
D0=Ruido del giro
D1=Rendimiento de búsqueda Offline
D3=Vibración durante la escritura
D4=Golpeo durante la escritura
DC=Desplazamiento del disco
DD=Tasa de errores G-Sense
DE=Horas cargado
DF=Número de cargas/descargas
E0=Fricción de carga
E1=Nº de ciclos carga/descarga
E2=Tiempo de carga 'In'
E3=Nº de amplificación torque
E4=Nº de ciclos de apagado
E6=Amplitud del cabezal GMR
E7=Temperatura
F0=Horas de vuelo del cabezal
FA=Tasa de reintentos de lectura
FE=Free Fall Protection

[DiskInfo_SmartSsd]
01=Tasa de errores de lectura
02=Rendimiento
03=Tiempo de arranque
04=Nº de ciclos de arranque/parada
05=Nº de sectores reasignados
06=Margen de lectura por canal
07=Tasa de errores de búsqueda
08=Rendimiento del tiempo de búsqueda
09=Horas encendido
0A=Nº de reintentos de giro
0B=Reintentos de calibración
0C=Nº de ciclos de encendido del dispositivo
0D=Tasa de errores software
C0=Unsafe Shutdown Count
C2=Temperatura
C4=Nº de eventos de recolocación
C5=Nº de sectores pendientes
C6=Nº de sectores no corregibles
FF=Vida Remanente

[DiskInfo_SmartMtron]
BB=Recuento Total de Borrado

[DiskInfo_SmartIndlinx]
01=Lectura Índice de Errores
09=Potencia-En Horas
0C=Recuento Potencia Ciclo
B8=Recuento de Bloque Malo Inicial
C3=Recuento Bloque Fallo de Programa
C4=Recuento Bloque Fallo de Borrado
C5=Recuento Bloque Fallo de Lectura
C6=Recuento Total Sectores de Lectura
C7=Recuento Total Sectores de Escritura
C8=Recuento Total Comandos de Lectura
C9=Recuento Total Comandos de Lectura
CA=Recuento Total de Errores de bits de flash
CB=Recuento Total de Sectores de Lectura con Errores de Bir Corregibles
CC=Bad Block Full Flag
CD=Especificación máxima de la cuenta del PE
CE=Recuento de Borrado Mínimo
CF=Recuento de Borrado Máximo
D0=Recuento de Borrado Promedio
D1=Vida de Disco Remanente

[DiskInfo_SmartJMicron60x]
09=Potencia-En Horas
0C=Recuento Potencia Ciclo
C2=Temperatura
E5=Halt System ID, Flash ID
E8=Información de Versión de Firmware
E9=Registro Error ECC
EA=Recuento Borrado Promedio, Recuento Borrado Max
EB=Recuento Bloque Bueno, Recuento Bloque Sistema

[DiskInfo_SmartIntel]
03=Tiempo de Giro
04=Recuento Parada/Inicio
05=Recuento Sector Reasignado
09=Recuento Potencia-En Horas
0C=Recuento Potencia Ciclo
C0=Recuento Apagado No Guardado
E1=Escrituras Huésped
E8=Espacio Disponible Reservado
E9=Indicador Medios Wearout
B8=Recuento Detección de Error Punta a Punta

[DiskInfo_SmartSamsung]
09=Potencia-En Horas
0C=Potencia-En Recuento
AF=Recuento Fallo Programa (Chip)
B0=Recuento Fallo Borrado (Chip)
B1=Wear Leveling Count
B2=Recuento Bloque Reservado Usado (Chip)
B3=Recuento Bloque Reservado Usado (Total)
B4=Recuento Bloque Reservado Sin Uso (Total)
B5=Recuento Fallo Programa (Total)
B6=Recuento Fallo Borrado (Total)
B7=Bloque Malo Tiempo de Ejecución (Total)
BB=Recuento Error Sin Corregir
BE=Recuento Temperatura Excedida
C2=Temperatura
C3=Rango ECC
C6=Recuento Error Sin Corregir Fuera de Línea
C7=Recuento Error ECC
C9=Estado Super cap
CA=Estado Modo SSD

[DiskInfo_SmartSandForce]
01=Rango Error Lectura Sin procesar
05=Rango Bloque Retirado
09=Potencia-En Horas
0C=Recuento Potencia Ciclo
0D=Rango Error Lectura Soft
64=Gigabytes Borrados
AA=Recuento Bloque de Reserva
AB=Recuento Fallo de Programa
AC=Recuento Fallo de Borrado
AE=Recuento Pérdida Potencia Inesperada
B1=Wear Range Delta
B5=Recuento Fallo de Programa
B6=Recuento Fallo de Borrado
B8=Errores del Código de Detección de Errores de Entrada/Salida Reportados
BB=Errores Sin Corregir Reportados
C2=Temperatura
C3=Recuento Error Sin Corregir On-the-Fly ECC
C4=Recuento Evento Reasignación
C6=Recuento Sector Sin Corregir
C7=SATA R-Errors (CRC) Error Count
C9=Rango Errores de Lectura de Soft Sin Corregir
CC=Rango de Correción Soft ECC
E6=Estado Curva de Vida
E7=Vida Restante SSD
E8=Espacio Disponible Reservado
EB=Salud SuperCap
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[DiskInfo_SmartJMicron61x]
01=Lectura Índice de Errores
02=Rendimiento Caudal de Proceso y Transferencia
03=Tiempo de Giro
05=Recuento Sectores Reasignados
07=Rango Error de Búsqueda
08=Rendimiento Tiempo Búsqueda
09=Potencia-En Horas
0A=Recuento Reintento de Giro
0C=Recuento Potencia Ciclo
A8=Recuento Error SATA PHY
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Recuento Pérdida Potencia Inesperada
C2=Temperatura
C5=Recuento Sectores Pendientes Actuales
AA=Recuento Bloque Malo
AD=Recuento de Borrado

[DiskInfo_SmartMicron]
01=Rango Error Lectura Sin procesar
05=Recuento Sectores Reasignados
09=Potencia-En Horas
0C=Recuento Potencia Ciclo
AA=Recuento Crecimiento Fallo de Bloque
AB=Recuento Fallo de Programa
AC=Recuento Fallo de Borrado
AD=Wear Leveling Count
AE=Recuento Pérdida Potencia Inesperada
B5=Acceso  Non-4k Alineado
B7=SATA Interface Downshift
BB=Errores Sin Corregir Reportados
BC=Comando Intervalo
BD=Factory Bad Block Count
C4=Recuento Evento Reasignación
C5=Recuento Sectores Pendientes Actuales
C6=Recuento Errores sin Corregir Análisis Inteligente Fuera de Línea
C7=Tasa de Error de Ultra DMA CRC
CA=Porcentaje de Tasa de Vida Útil Usado
CE=Tasa de Error de Escritura

[DiskInfo_MainForm]
btnClose.Hint=Cerrar
btnMaxmize.Hint=Maximizar
btnMinmize.Hint=Minimizar
btnRestore.Hint=Restaurar
rdlblDiskStatus.Caption=Salud del Disco:
rdlblDiskTemp.Caption=Temperatura:
rdlblUsage.Caption=Uso:
rdlblReadSpeed.Caption=Velocidad de lectura:
rdlblResponseTime.Caption=Tiempo de Respuesta:
rdlblWriteSpeed.Caption=Velocidad de Escritura:
rdlblDriveName.Caption=Unidad:
rdlblFreeMoreSpace.Caption=Libere más espacio
rdlblDiskInfo.Caption=Informe de Análisis de automonitoreo de disco:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Nombre del Atributo
lvDiskInfo.Columns[2].Caption=Estado
lvDiskInfo.Columns[3].Caption=Valor
lvDiskInfo.Columns[4].Caption=Peor
lvDiskInfo.Columns[5].Caption=Umbral
lvDiskInfo.Columns[6].Caption=Datos sin procesar

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Cerrar
btnSetting.Hint=Opciones
btnDefragManually.Caption=Defrag Manualmente
btnActivateAutoDefrag.Caption=Activar Autodefrag
lblTitle.Caption=Programar Defrag
btnShowAgain.Caption=No mostrar esto otra vez

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Actualizar Manualmente
lblActiveTitle.Caption=¿Cansado de actualizaciones manuales?
btnActiveAutoUpt.Caption=Activar actualizaciones automáticas
btnDonotShow.Caption=No mostrar esto otra vez
lblClose.Caption=Cerrar

[TaskForm]
M_StartTimeDaily=A las %02d:%02d, cada día
M_StartTimeDays=A las %02d:%02d, cada %d días
M_StartTimeWeekly=A las %02d:%02d, cada %s de cada semana
M_StartTimeWeeks=A las %02d:%02d, cada %s de cada %d semana
M_StartTimeMonthly=A las %02d:%02d, el día %d de %s
M_Startup=Al inicio de sistema
M_Logon=Al inicio de sesión
M_Jan=Enero
M_Feb=Febrero
M_Mar=Marzo
M_Apr=Abril
M_May=Mayo
M_Jun=Junio
M_Jul=Julio
M_Aug=Agosto
M_Sep=Septiembre
M_Oct=Octubre
M_Nov=Noviembre
M_Dec=Diciembre
M_EveryM=Cada Mes
M_FormCaption=Tarea Programada
M_TaskSchedule=Tarea:
M_StartTime=Inicio:
M_EveryDay=Diariamente
M_EveryWeek=Semanalmente
M_EveryMonth=Mensualmente
M_Sunday=Domingo
M_Monday=Lunes
M_Tuesday=Martes
M_Wednesday=Miércoles
M_Thursday=Jueves
M_Friday=Viernes
M_Saturday=Sábado
M_Options=Opciones
M_DRunWithBattery=No iniciar la tarea si la computadora funciona con batería.
M_StopWithBattery=Detener la tarea si el modo batería se inicia.
M_OK=OK
M_Cancel=Cancelar
M_Apply=Aplicar

